Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# gender.button.hint.unselected
source: Appuyez pour sélectionner
ar: اضغط للاختيار
bg: Докосни, за да избереш
bn: নির্বাচন করতে ট্যাপ করুন
cs: Klepnutím vyberte
da: Tryk for at vælge
de: Tippen, um auszuwählen
el: Πατήστε για επιλογή
en: Tap to select
es: Toca para seleccionar
fa: برای انتخاب ضربه بزن
fi: Napauta valitaksesi
fil: I-tap para piliin
he: הקש לבחירה
hi: चुनने के लिए टैप करें
hr: Dodirni za odabir
hu: Koppints a kiválasztáshoz
id: Ketuk untuk memilih
it: Tocca per selezionare
ja: タップして選択
ko: 선택하려면 탭하세요
ku: Bo hilbijartinê bitikîne
lt: Palieskite, kad pasirinktumėte
lv: Pieskarieties, lai izvēlētos
ms: Ketuk untuk memilih
nb: Trykk for å velge
nl: Tik om te selecteren
pl: Dotknij, aby wybrać
pt_br: Toque para selecionar
pt_pt: Toque para selecionar
ro: Apasă pentru a selecta
ru: Нажмите, чтобы выбрать
sk: Klepnutím vyber
sl: Tapni za izbiro
sq: Prekni për të zgjedhur
sr: Додирни да изабереш
sv: Tryck för att välja
sw: Gusa kuchagua
th: แตะเพื่อเลือก
tr: Seçmek için dokun
uk: Торкніться, щоб обрати
vi: Nhấn để chọn
zh_hans: 轻点以选择
zh_hant: 點一下選擇

# gender.female
source: Femme
ar: أنثى
bg: Жена
bn: মহিলা
cs: Žena
da: Kvinde
de: Frau
el: Γυναίκα
en: Female
es: Mujer
fa: زن
fi: Nainen
fil: Babae
he: נקבה
hi: महिला
hr: Ženski
hu: Nő
id: Perempuan
it: Donna
ja: 女性
ko: 여성
ku: Jin
lt: Moteris
lv: Sieviete
ms: Perempuan
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt_br: Feminino
pt_pt: Feminino
ro: Feminin
ru: Женщина
sk: Žena
sl: Ženski
sq: Femër
sr: Женски
sv: Kvinna
sw: Mwanamke
th: หญิง
tr: Kadın
uk: Жінка
vi: Nữ
zh_hans: 女性
zh_hant: 女性

# gender.male
source: Homme
ar: ذكر
bg: Мъж
bn: পুরুষ
cs: Muž
da: Mand
de: Mann
el: Άνδρας
en: Male
es: Hombre
fa: مرد
fi: Mies
fil: Lalaki
he: זכר
hi: पुरुष
hr: Muški
hu: Férfi
id: Laki-laki
it: Uomo
ja: 男性
ko: 남성
ku: Mêr
lt: Vyras
lv: Vīrietis
ms: Lelaki
nb: Mann
nl: Man
pl: Mężczyzna
pt_br: Masculino
pt_pt: Masculino
ro: Masculin
ru: Мужчина
sk: Muž
sl: Moški
sq: Mashkull
sr: Мушки
sv: Man
sw: Mwanaume
th: ชาย
tr: Erkek
uk: Чоловік
vi: Nam
zh_hans: 男性
zh_hant: 男性

# gender.not_specified
source: Non spécifié
ar: غير محدد
bg: Не е посочено
bn: উল্লেখ নেই
cs: Neuvedeno
da: Ikke specificeret
de: Nicht angegeben
el: Μη καθορισμένο
en: Not specified
es: No especificado
fa: مشخص نشده
fi: Ei määritelty
fil: Hindi tinukoy
he: לא צוין
hi: अनिर्दिष्ट
hr: Nije navedeno
hu: Nincs megadva
id: Tidak ditentukan
it: Non specificato
ja: 未指定
ko: 지정 안 함
ku: Nehatiye diyarkirin
lt: Nenurodytas
lv: Nav norādīts
ms: Tidak ditentukan
nb: Ikke spesifisert
nl: Niet opgegeven
pl: Nieokreślona
pt_br: Não especificado
pt_pt: Não especificado
ro: Nespecificat
ru: Не указано
sk: Neuvedené
sl: Ni navedeno
sq: Nuk specifikohet
sr: Није наведено
sv: Ej specificerat
sw: Haijabainishwa
th: ไม่ระบุ
tr: Belirtilmemiş
uk: Не вказано
vi: Không xác định
zh_hans: 未指定
zh_hant: 未指定

# gender.not_specified_label
source: Non spécifié
ar: غير محدد
bg: Не е посочено
bn: উল্লেখ নেই
cs: Neuvedeno
da: Ikke specificeret
de: Nicht angegeben
el: Μη καθορισμένο
en: Not specified
es: No especificado
fa: مشخص نشده
fi: Ei määritelty
fil: Hindi tinukoy
he: לא צוין
hi: अनिर्दिष्ट
hr: Nije navedeno
hu: Nincs megadva
id: Tidak ditentukan
it: Non specificato
ja: 指定なし
ko: 지정 안 함
ku: Nehatiye diyarkirin
lt: Nenurodytas
lv: Nav norādīts
ms: Tidak ditentukan
nb: Ikke spesifisert
nl: Niet opgegeven
pl: Nieokreślony
pt_br: Não especificado
pt_pt: Não especificado
ro: Nespecificat
ru: Не указано
sk: Neuvedené
sl: Ni navedeno
sq: Nuk specifikohet
sr: Није наведено
sv: Ej angivet
sw: Haijabainishwa
th: ไม่ระบุ
tr: Belirtilmemiş
uk: Не вказано
vi: Không xác định
zh_hans: 未指定
zh_hant: 未指定

# goal.editor.close
source: Fermer
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fa: بستن
fi: Sulje
fil: Isara
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ku: Bigire
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
sv: Stäng
sw: Funga
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# goal.editor.recalculate
source: Recalculer depuis mon profil
ar: إعادة الحساب من ملفي
bg: Преизчисли от профила ми
bn: আমার প্রোফাইল অনুযায়ী পুনরায় গণনা করুন
cs: Přepočítat z mého profilu
da: Genberegn fra min profil
de: Vom Profil neu berechnen
el: Επανυπολογισμός από το προφίλ μου
en: Recalculate from my profile
es: Recalcular desde mi perfil
fa: محاسبه مجدد بر اساس پروفایل من
fi: Laske uudelleen profiilini perusteella
fil: Muling kalkulahin batay sa aking profile
he: חשב מחדש מהפרופיל שלי
hi: मेरे प्रोफ़ाइल से पुनः गणना करें
hr: Ponovno izračunaj prema mom profilu
hu: Újraszámítás a profilom alapján
id: Hitung ulang dari profil saya
it: Ricalcola dal mio profilo
ja: プロフィールから再計算
ko: 내 프로필에서 재계산
ku: Li gorî profîla min ji nû ve hesab bike
lt: Perskaičiuoti pagal mano profilį
lv: Pārrēķināt pēc mana profila
ms: Kira semula dari profil saya
nb: Beregn på nytt fra profilen min
nl: Herberekenen vanuit mijn profiel
pl: Przelicz z profilu
pt_br: Recalcular do meu perfil
pt_pt: Recalcular a partir do meu perfil
ro: Recalculează din profilul meu
ru: Пересчитать из профиля
sk: Prepočítať z môjho profilu
sl: Ponovno izračunaj glede na moj profil
sq: Rillogarit sipas profilit tim
sr: Поново израчунај на основу мог профила
sv: Beräkna om från min profil
sw: Hesabu upya kulingana na wasifu wangu
th: คำนวณใหม่จากโปรไฟล์ของฉัน
tr: Profilimden yeniden hesapla
uk: Перерахувати за моїм профілем
vi: Tính lại từ hồ sơ của tôi
zh_hans: 从我的档案重新计算
zh_hant: 從個人資料重新計算

# goal.editor.recalculate_sub
source: %d kg · %d cm → %d ml
ar: %d كغ · %d سم → %d مل
bg: %d кг · %d см → %d мл
bn: %d কেজি · %d সেমি → %d মিলি
da: Baseret på %d kg, %d cm → %d ml/dag
el: Βάσει %d kg, %d cm → %d ml/ημέρα
fa: %d کیلوگرم · %d سانتی‌متر → %d میلی‌لیتر
he: בהתבסס על %d ק"ג, %d ס"מ → %d מ"ל/יום
hi: %d kg, %d cm के आधार पर → %d ml/दिन
id: Berdasarkan %d kg, %d cm → %d ml/hari
ko: %d kg, %d cm 기준 → %d ml/일
ms: Berdasarkan %d kg, %d cm → %d ml/hari
nb: Basert på %d kg, %d cm → %d ml/dag
pt_pt: Com base em %d kg, %d cm → %d ml/dia
ro: Pe baza a %d kg, %d cm → %d ml/zi
ru: %d кг · %d см → %d мл
th: อิงตาม %d กก. %d ซม. → %d มล./วัน
uk: %d кг · %d см → %d мл
vi: Dựa trên %d kg, %d cm → %d ml/ngày
zh_hans: %d 千克 · %d 厘米 → %d 毫升

# goal.editor.reset_to_default
source: Revenir à la valeur recommandée (2170 ml)
ar: العودة إلى القيمة الموصى بها (2170 مل)
bg: Върни се към препоръчителната стойност (2170 мл)
bn: প্রস্তাবিত মানে ফিরুন (২১৭০ মিলি)
cs: Vrátit se k doporučené hodnotě (2170 ml)
da: Tilbage til anbefalet værdi (2170 ml)
de: Zurück zum empfohlenen Wert (2170 ml)
el: Επιστροφή στη συνιστώμενη τιμή (2170 ml)
en: Back to recommended value (2170 ml)
es: Volver al valor recomendado (2170 ml)
fa: بازگشت به مقدار پیشنهادی (2170 میلی‌لیتر)
fi: Palaa suositeltuun arvoon (2170 ml)
fil: Bumalik sa inirerekomendang halaga (2170 ml)
he: חזור לערך המומלץ (2170 מ"ל)
hi: अनुशंसित मान पर वापस जाएं (2170 ml)
hr: Vrati na preporučenu vrijednost (2170 ml)
hu: Vissza az ajánlott értékhez (2170 ml)
id: Kembali ke nilai yang disarankan (2170 ml)
it: Torna al valore raccomandato (2170 ml)
ja: 推奨値に戻す (2170 ml)
ko: 권장값으로 되돌리기 (2170 ml)
ku: Vegere nirxa pêşniyarkirî (2170 ml)
lt: Grįžti prie rekomenduojamos reikšmės (2170 ml)
lv: Atgriezties pie ieteicamās vērtības (2170 ml)
ms: Kembali ke nilai yang disyorkan (2170 ml)
nb: Tilbake til anbefalt verdi (2170 ml)
nl: Terug naar aanbevolen waarde (2170 ml)
pl: Wróć do zalecanej wartości (2170 ml)
pt_br: Voltar ao valor recomendado (2170 ml)
pt_pt: Voltar ao valor recomendado (2170 ml)
ro: Revenire la valoarea recomandată (2170 ml)
ru: Вернуться к рекомендуемому значению (2170 мл)
sk: Vrátiť sa k odporúčanej hodnote (2170 ml)
sl: Vrni na priporočeno vrednost (2170 ml)
sq: Kthehu te vlera e rekomanduar (2170 ml)
sr: Врати на препоручену вредност (2170 ml)
sv: Tillbaka till rekommenderat värde (2170 ml)
sw: Rudi kwa thamani inayopendekezwa (ml 2170)
th: กลับสู่ค่าที่แนะนำ (2170 มล.)
tr: Önerilen değere geri dön (2170 ml)
uk: Повернутися до рекомендованого значення (2170 мл)
vi: Quay lại giá trị khuyến nghị (2170 ml)
zh_hans: 返回推荐值 (2170 毫升)
zh_hant: 恢復建議值（2170 ml）

# goal.editor.reset_to_profile
source: Revenir à mon objectif calculé (%d ml)
ar: العودة إلى هدفي المحسوب (%d مل)
bg: Върни се към изчислената цел (%d мл)
bn: আমার গণনাকৃত লক্ষ্যে ফিরুন (%d মিলি)
cs: Vrátit se k vypočtenému cíli (%d ml)
da: Tilbage til mit beregnede mål (%d ml)
de: Zurück zu meinem berechneten Ziel (%d ml)
el: Επιστροφή στον υπολογισμένο στόχο (%d ml)
en: Back to my calculated goal (%d ml)
es: Volver a mi objetivo calculado (%d ml)
fa: بازگشت به هدف محاسبه‌شده (%d میلی‌لیتر)
fi: Palaa laskettuun tavoitteeseen (%d ml)
fil: Bumalik sa aking kinalkulang layunin (%d ml)
he: חזור ליעד המחושב (%d מ"ל)
hi: मेरे गणना किए गए लक्ष्य पर वापस जाएं (%d ml)
hr: Vrati na moj izračunati cilj (%d ml)
hu: Vissza a számított célhoz (%d ml)
id: Kembali ke target yang dihitung (%d ml)
it: Torna al mio obiettivo calcolato (%d ml)
ja: 計算された目標に戻す (%d ml)
ko: 계산된 목표로 되돌리기 (%d ml)
ku: Vegere armanca min a hesabkirî (%d ml)
lt: Grįžti prie mano apskaičiuoto tikslo (%d ml)
lv: Atgriezties pie mana aprēķinātā mērķa (%d ml)
ms: Kembali ke sasaran yang dikira (%d ml)
nb: Tilbake til beregnet mål (%d ml)
nl: Terug naar mijn berekende doel (%d ml)
pl: Wróć do obliczonego celu (%d ml)
pt_br: Voltar à minha meta calculada (%d ml)
pt_pt: Voltar ao meu objetivo calculado (%d ml)
ro: Revenire la obiectivul calculat (%d ml)
ru: Вернуться к рассчитанной цели (%d мл)
sk: Vrátiť sa k vypočítanému cieľu (%d ml)
sl: Vrni na moj izračunan cilj (%d ml)
sq: Kthehu te objektivi im i llogaritur (%d ml)
sr: Врати на мој израчунати циљ (%d ml)
sv: Tillbaka till mitt beräknade mål (%d ml)
sw: Rudi kwa lengo langu lililohesabiwa (%d ml)
th: กลับสู่เป้าหมายที่คำนวณได้ (%d มล.)
tr: Hesaplanan hedefe geri dön (%d ml)
uk: Повернутися до розрахованої цілі (%d мл)
vi: Quay lại mục tiêu đã tính (%d ml)
zh_hans: 返回我的计算目标 (%d 毫升)
zh_hant: 恢復計算出的目標（%d ml）

# goal.editor.save
source: Enregistrer
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
en: Save
es: Guardar
fa: ذخیره
fi: Tallenna
fil: I-save
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ku: Tomar bike
lt: Išsaugoti
lv: Saglabāt
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувај
sv: Spara
sw: Hifadhi
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# goal.editor.suggestions
source: Suggestions rapides
ar: اقتراحات سريعة
bg: Бързи предложения
bn: দ্রুত পরামর্শ
cs: Rychlé návrhy
da: Hurtige forslag
de: Schnellvorschläge
el: Γρήγορες προτάσεις
en: Quick suggestions
es: Sugerencias rápidas
fa: پیشنهادهای سریع
fi: Pikaehdotukset
fil: Mabilisang mga mungkahi
he: הצעות מהירות
hi: त्वरित सुझाव
hr: Brzi prijedlozi
hu: Gyors javaslatok
id: Saran cepat
it: Suggerimenti rapidi
ja: クイック提案
ko: 빠른 제안
ku: Pêşniyarên zû
lt: Greiti pasiūlymai
lv: Ātrais ieteikumi
ms: Cadangan pantas
nb: Raske forslag
nl: Snelle suggesties
pl: Szybkie sugestie
pt_br: Sugestões rápidas
pt_pt: Sugestões rápidas
ro: Sugestii rapide
ru: Быстрые предложения
sk: Rýchle návrhy
sl: Hitre predloge
sq: Sugjerime të shpejta
sr: Брзи предлози
sv: Snabba förslag
sw: Mapendekezo ya haraka
th: คำแนะนำด่วน
tr: Hızlı öneriler
uk: Швидкі пропозиції
vi: Gợi ý nhanh
zh_hans: 快速建议
zh_hant: 快速建議

# goal.editor.title
source: Mon objectif
ar: هدفي
bg: Моята цел
bn: আমার লক্ষ্য
cs: Můj cíl
da: Mit mål
de: Mein Ziel
el: Ο στόχος μου
en: My goal
es: Mi objetivo
fa: هدف من
fi: Tavoitteeni
fil: Ang aking layunin
he: היעד שלי
hi: मेरा लक्ष्य
hr: Moj cilj
hu: Célom
id: Target saya
it: Il mio obiettivo
ja: 私の目標
ko: 내 목표
ku: Armanca min
lt: Mano tikslas
lv: Mans mērķis
ms: Sasaran saya
nb: Mitt mål
nl: Mijn doel
pl: Mój cel
pt_br: Minha meta
pt_pt: O meu objetivo
ro: Obiectivul meu
ru: Моя цель
sk: Môj cieľ
sl: Moj cilj
sq: Objektivi im
sr: Мој циљ
sv: Mitt mål
sw: Lengo langu
th: เป้าหมายของฉัน
tr: Hedefim
uk: Моя ціль
vi: Mục tiêu của tôi
zh_hans: 我的目标
zh_hant: 我的目標

# goal.editor.unit
source: ml / jour
ar: مل / يوم
bg: мл / ден
bn: মিলি / দিন
cs: ml / den
da: ml / dag
de: ml / Tag
el: ml / ημέρα
en: ml / day
es: ml / día
fa: میلی‌لیتر / روز
fi: ml / päivä
fil: ml / araw
he: מ"ל / יום
hi: ml / दिन
hr: ml / dan
hu: ml / nap
id: ml / hari
it: ml / giorno
ja: ml / 日
ko: ml / 일
ku: ml / roj
lt: ml / dieną
lv: ml / dienā
ms: ml / hari
nb: ml / dag
nl: ml / dag
pl: ml / dzień
pt_br: ml / dia
pt_pt: ml / dia
ro: ml / zi
ru: мл / день
sk: ml / deň
sl: ml / dan
sq: ml / ditë
sr: ml / дан
sv: ml / dag
sw: ml / siku
th: มล. / วัน
tr: ml / gün
uk: мл / день
vi: ml / ngày
zh_hans: 毫升 / 天
zh_hant: ml／天

# goal.editor.your_goal
source: Votre objectif
ar: هدفك
bg: Твоята цел
bn: আপনার লক্ষ্য
cs: Tvůj cíl
da: Dit mål
de: Dein Ziel
el: Ο στόχος σας
en: Your goal
es: Tu objetivo
fa: هدف تو
fi: Tavoitteesi
fil: Ang iyong layunin
he: היעד שלך
hi: आपका लक्ष्य
hr: Tvoj cilj
hu: A célod
id: Target Anda
it: Il tuo obiettivo
ja: あなたの目標
ko: 당신의 목표
ku: Armanca te
lt: Tavo tikslas
lv: Tavs mērķis
ms: Sasaran anda
nb: Ditt mål
nl: Jouw doel
pl: Twój cel
pt_br: Sua meta
pt_pt: O seu objetivo
ro: Obiectivul tău
ru: Ваша цель
sk: Tvoj cieľ
sl: Tvoj cilj
sq: Objektivi yt
sr: Твој циљ
sv: Ditt mål
sw: Lengo lako
th: เป้าหมายของคุณ
tr: Hedefin
uk: Твоя ціль
vi: Mục tiêu của bạn
zh_hans: 您的目标
zh_hant: 你的目標

# goal.label.below
source: En dessous des recommandations
ar: أقل من الموصى به
bg: Под препоръчителната стойност
bn: সুপারিশের নিচে
cs: Pod doporučenou hodnotou
da: Under anbefalingerne
de: Unter den Empfehlungen
el: Κάτω από τις συστάσεις
en: Below recommendations
es: Por debajo de las recomendaciones
fa: کمتر از مقدار پیشنهادی
fi: Alle suositellun arvon
fil: Mas mababa sa rekomendasyon
he: מתחת להמלצות
hi: सिफारिशों से नीचे
hr: Ispod preporuke
hu: Az ajánlott érték alatt
id: Di bawah rekomendasi
it: Al di sotto delle raccomandazioni
ja: 推奨値以下
ko: 권장량 미달
ku: Kêmtir ji pêşniyarê
lt: Žemiau rekomendacijos
lv: Zemāk par ieteikumu
ms: Di bawah saranan
nb: Under anbefalingene
nl: Onder de aanbevelingen
pl: Poniżej zaleceń
pt_br: Abaixo das recomendações
pt_pt: Abaixo das recomendações
ro: Sub recomandări
ru: Ниже рекомендаций
sk: Pod odporúčanou hodnotou
sl: Pod priporočilom
sq: Nën rekomandim
sr: Испод препоруке
sv: Under rekommendationerna
sw: Chini ya mapendekezo
th: ต่ำกว่าคำแนะนำ
tr: Önerilerin altında
uk: Нижче рекомендованого значення
vi: Dưới mức khuyến nghị
zh_hans: 低于建议值
zh_hant: 低於建議值

# goal.label.good
source: Bon niveau d'hydratation
ar: مستوى ترطيب جيد
bg: Добро ниво на хидратация
bn: ভালো হাইড্রেশন স্তর
cs: Dobrá úroveň hydratace
da: Godt hydrationsniveau
de: Gutes Hydrationsniveau
el: Καλό επίπεδο ενυδάτωσης
en: Good hydration level
es: Buen nivel de hidratación
fa: سطح خوب آب‌رسانی
fi: Hyvä nesteytystaso
fil: Magandang antas ng hydration
he: רמת הידרציה טובה
hi: अच्छा हाइड्रेशन स्तर
hr: Dobra razina hidratacije
hu: Jó hidratáltsági szint
id: Tingkat hidrasi yang baik
it: Buon livello di idratazione
ja: 良好な水分補給レベル
ko: 좋은 수분 섭취 수준
ku: Asta avahiyê ya baş
lt: Geras hidratacijos lygis
lv: Labs hidratācijas līmenis
ms: Tahap hidrasi yang baik
nb: Godt hydreringsnivå
nl: Goed hydratieniveau
pl: Dobry poziom nawodnienia
pt_br: Bom nível de hidratação
pt_pt: Bom nível de hidratação
ro: Nivel bun de hidratare
ru: Хороший уровень гидратации
sk: Dobrá úroveň hydratácie
sl: Dobra raven hidracije
sq: Nivel i mirë hidratimi
sr: Добар ниво хидратације
sv: Bra hydreringsnivå
sw: Kiwango kizuri cha unyevu
th: ระดับการดื่มน้ำที่ดี
tr: İyi sıvı alım seviyesi
uk: Хороший рівень гідратації
vi: Mức độ hydrat hóa tốt
zh_hans: 良好的水分摄入水平
zh_hant: 良好的飲水程度

# goal.label.recommended
source: Objectif recommandé
ar: الهدف الموصى به
bg: Препоръчителна цел
bn: প্রস্তাবিত লক্ষ্য
cs: Doporučený cíl
da: Anbefalet mål
de: Empfohlenes Ziel
el: Προτεινόμενος στόχος
en: Recommended goal
es: Objetivo recomendado
fa: هدف پیشنهادی
fi: Suositeltu tavoite
fil: Inirerekomendang layunin
he: יעד מומלץ
hi: अनुशंसित लक्ष्य
hr: Preporučeni cilj
hu: Ajánlott cél
id: Target yang disarankan
it: Obiettivo raccomandato
ja: 推奨目標
ko: 권장 목표
ku: Armanca pêşniyarkirî
lt: Rekomenduojamas tikslas
lv: Ieteicamais mērķis
ms: Sasaran yang disyorkan
nb: Anbefalt mål
nl: Aanbevolen doel
pl: Zalecany cel
pt_br: Meta recomendada
pt_pt: Objetivo recomendado
ro: Obiectiv recomandat
ru: Рекомендуемая цель
sk: Odporúčaný cieľ
sl: Priporočen cilj
sq: Objektiv i rekomanduar
sr: Препоручени циљ
sv: Rekommenderat mål
sw: Lengo linalopendekezwa
th: เป้าหมายที่แนะนำ
tr: Önerilen hedef
uk: Рекомендована ціль
vi: Mục tiêu khuyến nghị
zh_hans: 推荐目标
zh_hant: 建議目標

# goal.label.sport
source: Niveau sportif intensif
ar: مستوى رياضي مكثف
bg: Ниво за интензивен спорт
bn: তীব্র খেলাধুলার স্তর
cs: Úroveň intenzivního sportu
da: Intensivt sportsligt niveau
de: Intensives Sportniveau
el: Εντατικό αθλητικό επίπεδο
en: Intensive sports level
es: Nivel deportivo intensivo
fa: سطح ورزش شدید
fi: Intensiivisen urheilun taso
fil: Antas ng matinding sports
he: רמה ספורטיבית אינטנסיבית
hi: गहन खेल स्तर
hr: Razina intenzivnog sporta
hu: Intenzív sportolói szint
id: Level olahraga intensif
it: Livello sportivo intensivo
ja: 本格スポーツレベル
ko: 집중 스포츠 수준
ku: Asta werzîşa giran
lt: Intensyvaus sporto lygis
lv: Intensīva sporta līmenis
ms: Tahap sukan intensif
nb: Intensivt sportsnivå
nl: Intensief sportsniveau
pl: Intensywny poziom sportowy
pt_br: Nível esportivo intensivo
pt_pt: Nível desportivo intenso
ro: Nivel sportiv intens
ru: Интенсивный спортивный уровень
sk: Úroveň intenzívneho športu
sl: Raven intenzivnega športa
sq: Nivel i sportit intensiv
sr: Ниво интензивног спорта
sv: Intensiv sportnivå
sw: Kiwango cha michezo mikali
th: ระดับกีฬาเข้มข้น
tr: Yoğun spor seviyesi
uk: Рівень для інтенсивного спорту
vi: Mức độ thể thao chuyên sâu
zh_hans: 高强度运动水平
zh_hant: 高強度運動程度

# goal.suggestion.active
source: Actif
ar: نشط
bg: Активен
bn: সক্রিয়
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
en: Active
es: Activo
fa: فعال
fi: Aktiivinen
fil: Aktibo
he: פעיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활동적
ku: Çalak
lt: Aktyvus
lv: Aktīvs
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активный
sk: Aktívna
sl: Aktiven
sq: Aktiv
sr: Активан
sv: Aktiv
sw: Amilifu
th: กระตือรือร้น
tr: Aktif
uk: Активний
vi: Năng động
zh_hans: 活跃
zh_hant: 活躍

# goal.suggestion.active.sub
source: Sport 2–3×/semaine
ar: رياضة 2-3×/أسبوع
bg: Спорт 2–3×/седмица
bn: সপ্তাহে ২-৩ বার খেলাধুলা
cs: Sport 2–3×/týden
da: Sport 2–3×/uge
de: Sport 2–3×/Woche
el: Άθληση 2–3×/εβδομάδα
en: Sport 2–3×/week
es: Deporte 2–3×/semana
fa: ورزش ۲ تا ۳ بار در هفته
fi: Urheilua 2–3×/viikko
fil: Sports 2–3×/linggo
he: ספורט 2–3×/שבוע
hi: खेल 2-3×/सप्ताह
hr: Sport 2–3×/tjedno
hu: Heti 2–3× sport
id: Olahraga 2–3×/minggu
it: Sport 2–3×/settimana
ja: 週2〜3回スポーツ
ko: 운동 2–3회/주
ku: Werzîş 2–3×/hefte
lt: Sportas 2–3×/savaitę
lv: Sports 2–3×/nedēļā
ms: Sukan 2–3×/minggu
nb: Sport 2–3×/uke
nl: Sport 2–3×/week
pl: Sport 2–3×/tydzień
pt_br: Esporte 2–3×/semana
pt_pt: Desporto 2–3×/semana
ro: Sport 2–3×/săptămână
ru: Спорт 2–3×/неделю
sk: Šport 2–3×/týždeň
sl: Šport 2–3×/teden
sq: Sport 2–3×/javë
sr: Спорт 2–3×/недељно
sv: Sport 2–3×/vecka
sw: Michezo mara 2–3/wiki
th: กีฬา 2–3 ครั้ง/สัปดาห์
tr: Spor 2–3×/hafta
uk: Спорт 2–3×/тиждень
vi: Thể thao 2–3×/tuần
zh_hans: 每周运动2-3次
zh_hant: 每週運動 2–3 次

# goal.suggestion.intensive
source: Sport intensif
ar: رياضة مكثفة
bg: Интензивен спорт
bn: তীব্র খেলাধুলা
cs: Intenzivní sport
da: Intensiv sport
de: Intensiver Sport
el: Εντατική άθληση
en: Intensive sport
es: Deporte intensivo
fa: ورزش شدید
fi: Intensiivinen urheilu
fil: Matinding sports
he: ספורט אינטנסיבי
hi: गहन खेल
hr: Intenzivan sport
hu: Intenzív sport
id: Olahraga intensif
it: Sport intensivo
ja: 本格スポーツ
ko: 집중 운동
ku: Werzîşa giran
lt: Intensyvus sportas
lv: Intensīvs sports
ms: Sukan intensif
nb: Intensiv sport
nl: Intensieve sport
pl: Intensywny sport
pt_br: Esporte intensivo
pt_pt: Desporto intensivo
ro: Sport intens
ru: Интенсивный спорт
sk: Intenzívny šport
sl: Intenziven šport
sq: Sport intensiv
sr: Интензиван спорт
sv: Intensiv sport
sw: Michezo mikali
th: กีฬาเข้มข้น
tr: Yoğun spor
uk: Інтенсивний спорт
vi: Thể thao cường độ cao
zh_hans: 高强度运动
zh_hant: 高強度運動

# goal.suggestion.intensive.sub
source: Entraîn. quotidien
ar: تدريب يومي
bg: Ежедневна тренировка
bn: প্রতিদিন প্রশিক্ষণ
cs: Denní trénink
da: Daglig træning
de: Tägliches Training
el: Καθημερινή προπόνηση
en: Daily training
es: Entrenamiento diario
fa: تمرین روزانه
fi: Päivittäinen treeni
fil: Araw-araw na pagsasanay
he: אימון יומי
hi: दैनिक प्रशिक्षण
hr: Svakodnevni trening
hu: Napi edzés
id: Latihan harian
it: Allenamento quotidiano
ja: 毎日トレーニング
ko: 매일 훈련
ku: Ezmûna rojane
lt: Kasdienės treniruotės
lv: Ikdienas treniņi
ms: Latihan harian
nb: Daglig trening
nl: Dagelijkse training
pl: Codzienne treningi
pt_br: Treino diário
pt_pt: Treino diário
ro: Antrenament zilnic
ru: Ежедневные тренировки
sk: Denný tréning
sl: Vsakodnevni trening
sq: Stërvitje çdo ditë
sr: Свакодневни тренинг
sv: Daglig träning
sw: Mafunzo ya kila siku
th: ฝึกซ้อมทุกวัน
tr: Günlük antrenman
uk: Щоденне тренування
vi: Luyện tập hàng ngày
zh_hans: 每日训练
zh_hant: 每日訓練

# goal.suggestion.light
source: Léger
ar: خفيف
bg: Лек
bn: হালকা
cs: Lehká
da: Let
de: Leicht
el: Ελαφρύ
en: Light
es: Ligero
fa: سبک
fi: Kevyt
fil: Magaan
he: קל
hi: हल्का
hr: Lagano
hu: Könnyű
id: Ringan
it: Leggero
ja: 軽め
ko: 가벼운
ku: Sivik
lt: Lengvas
lv: Viegls
ms: Ringan
nb: Lett
nl: Licht
pl: Lekki
pt_br: Leve
pt_pt: Leve
ro: Ușor
ru: Лёгкий
sk: Ľahká
sl: Lahek
sq: I lehtë
sr: Лагано
sv: Lätt
sw: Nyepesi
th: เบา
tr: Hafif
uk: Легкий
vi: Nhẹ nhàng
zh_hans: 轻度
zh_hant: 輕度

# goal.suggestion.light.sub
source: Marche · vie normale
ar: مشي · حياة عادية
bg: Ходене · обикновен живот
bn: হাঁটা · স্বাভাবিক জীবন
cs: Chůze · běžný život
da: Gang · normalt liv
de: Spazieren · normales Leben
el: Περπάτημα · κανονική ζωή
en: Walking · normal life
es: Caminata · vida normal
fa: پیاده‌روی · زندگی روزمره
fi: Kävely · tavallinen arki
fil: Paglalakad · normal na buhay
he: הליכה · חיים רגילים
hi: चलना · सामान्य जीवन
hr: Hodanje · normalan život
hu: Séta · hétköznapi élet
id: Jalan kaki · kehidupan normal
it: Camminata · vita normale
ja: ウォーキング・普通の生活
ko: 걷기 · 일상 생활
ku: Meşîn · jiyana normal
lt: Pasivaikščiojimas · įprastas gyvenimas
lv: Pastaiga · normāla dzīve
ms: Berjalan · kehidupan biasa
nb: Gange · normalt liv
nl: Wandelen · normaal leven
pl: Spacer · normalne życie
pt_br: Caminhada · vida normal
pt_pt: Caminhada · vida normal
ro: Mers · viață normală
ru: Ходьба · обычная жизнь
sk: Chôdza · bežný život
sl: Hoja · normalno življenje
sq: Ecje · jetë normale
sr: Шетња · нормалан живот
sv: Promenad · normalt liv
sw: Kutembea · maisha ya kawaida
th: เดิน · ชีวิตปกติ
tr: Yürüyüş · normal yaşam
uk: Ходьба · звичайне життя
vi: Đi bộ · cuộc sống bình thường
zh_hans: 步行・正常生活
zh_hant: 步行・日常生活
